<div id="bathPopUp" class="modalForm">
    <div class="modal-content-form baths__popup popup-height">
        <span class="closeForm">
            <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path
                    d="M9.12485 12.0106L0 2.87786L2.85522 0.0201559L11.9801 9.15293L21.125 0L24 2.87745L14.855 12.0304L23.959 21.1423L21.1038 24L11.9998 14.8881L2.89619 23.9996L0.0212416 21.1221L9.12485 12.0106Z"
                    fill="#C4CDDE" />
            </svg>
        </span>

        <div class="table-container">
        <h2>НАШИ БАНИ</h2>
            <table>
                <tr>
                    <th></th>
                    <th>Рабочие дни недели</th>
                    <th>Выходные и праздничные дни</th>
                </tr>
                <tr>
                    <td></td>
                    <td>310 руб/ 2-часовой сеанс</td>
                    <td>375 руб/ 2-часовой сеанс</td>
                </tr>
                <tr>
                    <td>Пенсионеры</td>
                    <td>280 руб/ 2-часовой сеанс</td>
                    <td>375 руб/ 2-часовой сеанс</td>
                </tr>
                <tr>
                    <td>Льготная категория*</td>
                    <td>220 руб/ 2-часовой сеанс</td>
                    <td>375 руб/ 2-часовой сеанс</td>
                </tr>
                <tr>
                    <td>Многодетные семьи; дети с 7 до 14 лет</td>
                    <td>220 руб/ 2-часовой сеанс</td>
                    <td>220 руб/ 2-часовой сеанс</td>
                </tr>
                <tr>
                    <td>Дети до 7 лет в сопровождении взрослого</td>
                    <td>БЕСПЛАТНО</td>
                    <td>БЕСПЛАТНО</td>
                </tr>
            </table>
            <p>*К льготной категории относятся: участники, инвалиды ВОВ, вдовы участников ВОВ и лица к ним приравненные;
                инвалиды 1, 2 групп; труженики тыла; <a href="{{ asset("storage/downloads/documents/doc-2.pdf") }}">(ссылка на постановление)</a></p>
            </div>
    </div>


</div>
